# Урок 04. Вправи
# Напишіть власний код під кожним TODO. Коментарі не є розв'язками.
# Можете виконувати вправи по черзі в одному файлі. Зберігайте перед запуском.

# TODO 1 (дуже легко): Порахуйте суму двох заданих чисел.

# TODO 2 (легко): Порахуйте вартість кількох однакових товарів за відомою ціною та кількістю.

# TODO 3 (помірно): Для 17 цукерок і 4 дітей покажіть кількість цукерок кожному та остачу.

# TODO 4 (самостійно): Запитайте довжину і ширину кімнати як дробові числа, обчисліть площу й периметр. Порівняйте вираз із дужками та без дужок.
