# Урок 00. Вправи
# Напишіть власний код під кожним TODO. Коментарі не є розв'язками.
# Можете виконувати вправи по черзі в одному файлі. Зберігайте перед запуском.

# TODO 1 (дуже легко): Змініть повідомлення у власній програмі так, щоб воно вітало вас.

# TODO 2 (легко): Спробуйте вивести коротке повідомлення про сьогоднішню мету.

# TODO 3 (помірно): Напишіть два повідомлення, щоб друге з'явилося після першого.

# TODO 4 (самостійно): Самостійно створіть мініпрограму з трьох повідомлень про свій день.
